const ToastrContent = [
  { title: 'เลกเชอร์โอเลี้ยงธัมโมปัจเจกชน', message: 'โมหจริตเซลส์ขั้นตอนวิทย์ คันยิ บอยคอตต์คาแร็คเตอร์กุนซือสเตอริโอซิ่ง ปัจเจกชน สติกเกอร์มายาคติ ฟลุคเฟอร์นิเจอร์เมคอัพแอดมิสชัน ออร์เดอร์ราเมนบร็อคโคลีราเมนเอสเพรสโซ', type: 'error' },
  { title: 'ทรูช็อตสแล็กออดิชั่น', message: 'พาสตาภควัทคีตา แชมปิยอง พีเรียดคลับแฟนตาซีผ้าห่มซีน บรรพชนไฮเทคตู้เซฟ รีโมต ซื่อบื้ออาร์พีจีมินต์บาร์บีคิวไอซ์ มาเฟีย โค้กเดอะ เอสเปรสโซฟอร์มแชมพู ไอซียูซูโม่ ติวเตอร์ฮาร์ด', type: 'info' },
  { title: 'ซีเรียสแจ็กพอตด็อกเตอร์', message: 'พาร์สแตนดาร์ดทอร์นาโดจิ๊กซอว์ ดราม่าไนท์ คีตกวีซีนีเพล็กซ์ ไฮบริด แจมม็อบสแล็กการันตีป๋า ศึกษาศาสตร์', type: 'success' },
]

export default ToastrContent
